new_keywords = ['технология', 'нет человека', 'бизнес', 'данные', 'рабочий стол', 'факты', 'Деньги', 'Аннотация',
                'свет', 'интернет', 'электроника', 'наука', 'власть', 'яркий', 'темный', 'освещенный', 'связь',
                'коммуникация', 'исследование', 'количество']

old_keywords = ['QR код', 'болезнь', 'вирус', 'заболевание', 'здоровье', 'здравоохранение', 'маска', 'масочный режим', 'ограничение', 'проверка', 'противовирусные', 'технология', 'нет человека', 'бизнес', 'данные', 'рабочий стол', 'факты', 'Деньги', 'Аннотация', 'свет', 'интернет', 'электроника', 'наука', 'власть', 'яркий', 'темный', 'освещенный', 'связь', 'коммуникация', 'исследование', 'количество', 'технология', 'нет человека', 'бизнес', 'данные', 'рабочий стол', 'факты', 'Деньги', 'Аннотация', 'свет', 'интернет', 'электроника', 'наука', 'власть', 'яркий', 'темный', 'освещенный', 'связь', 'коммуникация', 'исследование', 'количество']


one_word = set(new_keywords + old_keywords)
print(list(one_word))
